Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Enkelte bygg er også for små og i en slik forfatning at det er nødvendig med utbygging eller et helt nytt bygg.
sme: Muhtin visttit leat maid bear unnit ja dakkár dilis ahte lea áibbas dárbbašlaš stuoridit dahje juo hukset áibbas ođđa visttiid.

source: Andre kulturinstitusjoner leier lokaler til sin virksomhet.
sme: Eará kulturásahusat láigohit lanjaid iežaset doaimmaheapmái.

source: En del av dem har etter hvert fått en såpass stor virksomhet at det krever større og mer tilfredsstillende arealer.
sme: Muhtumiin lea dál nu stuora doaibma ahte gáibiduvvojit stuorit ja eanet dohkálaš lanjat.

source: En av utfordringene flere kulturinstitusjoner står overfor i dag er at de ikke har de bygningsmessige standarder som møter faglige krav, eller som kreves for å kunne være en attraktiv møteplass, arbeidsplass og utstillingsvindu for samisk kultur.
sme: Okta hástalusain mat kulturásahusain leat dál, lea ahte visttit eai leat dakkár dásis mat devdet fágalaš gáibádusaid, dahje mat leat dakkárat go gáibiduvvo nu ahte leat geasuheaddji deaivvadanbáikin, bargobáikin ja čájáhussan sámi kultuvrii.

source: Utforming av strategier og finansieringsgrunnlag for oppgraderinger av eksiterende bygg, og av modeller for finansiering av nye samiske kulturbygg, som Statens husleiefinansieringsordning, er en av de største utfordringene vi har.
sme: Strategiijaid ja ruhtadanvuođu hábmen divodit dálá visttiid, ja modeallaid hábmen movt ruhtadit ođđa sámi kulturvisttiid, nu go Stáhta viessoláigoruhtadanortnet, lea okta stuorimus hástalusain mat mis dál leat.

source: Også finansiering av leiekostnader til lokaler og bygg gjennom driftstilskudd fra Sametinget er problemstillinger Sametinget kan stå overfor.
sme: Maiddái láigguid ruhtadeapmái lanjain ja visttiin doaibmadoarjaga bokte Sámedikkis sáhttet leat hástalussan Sámediggái.

source: Enkelte institusjoner har opplevd å få krav fra private utleiere om at de eller Sametinget må gi garantier i forbindelse med langsiktige leiekontrakter.
sme: Muhtin ásahusat leat vásihan ahte ožžot gáibádusaid priváhta láigoheddjiin go sii gáibidit ahte ásahus dahje Sámediggi fertejit dáhkidit go dahket guhkitáiggi láigošiehtadusaid.

source: Slike langvarige garantier kan være problematisk når størrelsen på direktetilskuddene til institusjonen bevilges for ett år om gangen i Sametingets budsjettvedtak.
sme: Dákkár guhkitáiggi dáhkideamit sáhttet leat váddásat go njuolggodoarjaga sturrodat ásahusaide juolluduvvo dušše jahkái hávális Sámedikki bušeahttamearrádusa bokte.

source: Denne type leiekontrakter bør gis en særskilt vurdering.
sme: Dákkár lágošiehtadusat fertejit oažžut earenoamáš árvvoštallama.

source: Det er viktig at de samiske kulturinstitusjonene blir godt besøkt av publikum og brukt av lokalbefolkningen.
sme: Lea dehálaš ahte sámi kulturásahusain leat ollu galledeaddjit ja geavahuvvojit báikkálaš olbmuin.

source: En god synliggjøring av institusjonene gjennom skilting langs veier og på lokalene, kan bidra til bedre tilrettelegging for publikum og brukere.
sme: Buorre čalmmustahttin ásahusain galbema bokte geaidnoguorain ja visttiin, sáhttá mielddisbuktit buoret heiveheami gehččiide ja geavaheddjiide.

source: Det er generelt store etterslep i Norge når det gjelder vedlikehold av bygningsmassen til mange kulturinstitusjoner, for eksempel ulike museumsbygg, fordi institusjonene av ulike årsaker ikke har prioritert avsetning av penger til slike formål.
sme: Ollu kulturásahusaid visttiid hoiden lea ollu bázahallan Norggas, ovdamearkka dihte iešguđet lágan museavisttit, danin go ásahusat iešguđet lágan sivaid geažil eai leat vuoruhan rádjat ruđa dákkár doaimmaide.

source: Dette gjelder også for samiske bygg.
sme: Dát guoská maid sámi visttiide.

source: Det vil trolig komme fremtidige kostnader tilknyttet dette.
sme: Boahtteáiggis bohtet leat olggosgolut dáidda.

source: En annen problemstilling - spesielt ved små samiske kulturinstitusjoner som eier eget bygg men kanskje er uten fast ansatte - kan i noen tilfeller være at belastningen med rehabilitering og vedlikehold av bygget går på bekostning av det å drive aktiviteter.
sme: Eará čuolbma – earenoamážit smávva sámi kulturásahusain mat eaiggádit visttiid muhto main eai soaitte leat fásta bargit, sáhttá leat ahte divodeamit ja hoiden visttiin dagaha doaimmaheami ovdii.

source: For eksempel hvis størsteparten av driftstilskudd og menneskelig kapasitet må benyttes til dette.
sme: Ovdamearkka dihte jus eanaš oassi doaibmadoarjagis ja olmmošlaš návccain manná dása.

source: Det er altså en problemstilling om vedlikehold og rehabilitering av bygningsmasse/eiendom bør være en del av kulturinstitusjonens driftsoppgaver, eller om hovedfokuset skal være på aktiviteter og innhold.
sme: Nappo lea ge jearaldat das ahte berre go visttiid/opmodagaid divodeapmi ja ođasmahttin gullat kulturásahusa doaibmamušaide, dahje galgá go váldodeaddu biddjojuvvot doaimmaide ja sisdollui.

source: Det kan i noen tilfeller være behov for et tydeligere skille mellom disse oppgavene.
sme: Sáhttá dárbbašuvvot čielgasat earru dáid bargamušaid gaskkas.

source: Gjennom statens ordning med husleiefinansiering av nye kulturbygg er det Sametinget som vil stå ansvarlig og garanterer for de årlige driftstilskudd, der kulturinstitusjonen selv skal betale husleien.
sme: Stáhta ortnega bokte ođđa kulturviesuid viessoláigoruhtadeami várás, de lea Sámedikkis ovddasvástádus jahkásaš doaibmadoarjagiin ja dan dáhkideamis, ja kulturásahus galgá ieš máksit viessoláiggu.

source: Statsbygg som eier av bygningen ivaretar vaktmestertjenester og vedlikehold av bygningsmassen.
sme: Statsbygg gii oamasta vistti, fuolaha viessohoaiddárbálvalusaid ja bajásdoallá visttiid.

source: Dette er intensjonen for de planlagte nybygg.
sme: Dát lea áigumuš plánejuvvon ođđavistti várás.

source: Prosjektet Bååstede – tilbakeføring av samisk kulturarv - har synliggjort utfordringer med tilfredsstillende utstillingslokaler og magasiner hos samiske museer.
sme: Prošeakta Bååstede – sámi kulturárbbi máhcaheapmi – lea čalmmustahttán hástalusaid dohkálaš čájáhuslanjaid ja magasiinnaid oktavuođas sámi museain.

source: Gjennom prosjektet er det stipulert et minimumsbehov for 20 millioner kroner til utbedring og utbygging av magasiner for de gjenstandene som skal tilbakeføres til det samiske samfunn.
sme: Prošeakta lea meroštallan 20 miljon ruvnnu uhcimus dárbun magasiinnaid divodemiide ja huksemii daidda dávviriidda mat galget máhcahuvvot sámi servodahkii.

source: Noe av dette behovet kan løses ved at nytt bygg for Saemien Sijte blir realisert.
sme: Dán dárbbu sáhttá muhtumassii gokčat dainna lágiin ahte ođđa visti huksejuvvo Saemien Sijte várás.

source: Det er også kjent at flere andre kulturinstitusjoner ikke har ønskede/tilfredsstillende fasiliteter, lokaler og infrastruktur for å huse og tilrettelegge for utstillinger og sceniske framføringer.
sme: Lea maid oahpis ahte eai máŋga eará ge kulturásahusas leat sávahahtti/dohkálaš lanjat ja infrastruktuvra dasa ahte vuostáiváldit čájáhusaid ja lávdeovdanbuktimiid ja láhčit daid čađaheapmái.

source: Sametinget har over lang tid arbeidet med realisering av noen byggeprosjekt, og vi tilstreber å ha god dialog med de aktuelle institusjoner underveis i byggeprosessene.
sme: Sámediggi lea guhká bargan muhtun huksenprošeavttaid čađahemiin, ja mii geahččalit doalahit buori gulahallama guoskevaš ásahusaiguin huksenproseassaid áiggi.

source: Byggeprosjektene skal dekke behovet for forsvarlig areal, funksjonalitet, krav til arbeidsmiljø og universell utforming, energieffektivitet og miljøkrav, og så videre.
sme: Huksenproseassat galget gokčat dárbbu dohkálaš areálaide, heivvolašvuhtii, gáibádusaid bargobirrasii ja oppalaš hábmemii, energiijabeaktilvuođa ja birasgáibádusaid, ja nu viidáseappot.

source: Bygningene bør i tillegg ha en viss arkitektonisk kvalitet, uten at dette trenger å være som signalbygg.
sme: Dasa lassin berre visttiin leat dihto arkitektonalaš kvalitehta, vaikke vel ii dárbbaš ge

source: Beaivváš Sámi Našunálteáhter Sametinget arbeider sammen med Beaivváš Sámi Našunálteáhter for et nytt teaterbygg.
sme: Beaivváš Sámi Našunálteáhter Sámediggi ovttas Beaivváš Sámi Našunálteáhteriin bargaba oažžut ođđa teáhtervistti.

source: Sametinget har gitt Statsbygg i oppdrag å forestå planleggingen av nybygget.
sme: Sámediggi lea bivdán Statsbygg plánet dan ođđa vistti.

source: Programmeringsarbeidet med rom- og funksjonsprogram er ferdigstilt.
sme: Latnja- ja doaibmaprográmma programmerenbargu lea válbmejuvvon.

source: Stipulerte kostnader er 130 – 200 mill. kroner.
sme: Meroštuvvon golut leat 130 – 200 miljovnna ruvnno.

source: Sametingets plenum vedtok i sak SD 08/14 at forprosjektet gjennomføres basert på byggeprogram av 2011.
sme: Sámediggi mearridii dievasčoahkkináššis SD 08/14 ahte ovdaprošeakta čađahuvvo 2011:i huksenprográmma vuođul.

source: Den videre framdriften i prosjektet vil følge prosedyrene i husleiefinansieringsordningen.
sme: Áššejohtu viidásit prošeavttain čuovvu viessoláigoruhtadanortnega čađahanvuogi mielde.

source: Situasjonen pr. i dag er uavklart, og vi avventer Kulturdepartementets beslutning om igangsetting av forprosjektet.
sme: Otnáš dilálašvuohta lea čilgetkeahtes, ja mii vuordit Kulturdepartemeantta mearrádusa prošeavtta álggaheami birra.

source: Saemien Sijte: Kulturdepartementet har i 2015 gitt Statsbygg et oppdrag med å planlegge og prosjektere et nytt bygg for Saemien Sijte med en øvre kostnadsramme på kr. 140 mill. Statsbygg er pr. januar 2016 godt i gang med dette prosjekteringsarbeidet.
sme: Saemien Sijte: 2015:s lea Kulturdepartemeantta addán Statsbyggii plánet doaimma ja prošekteret ođđa vistti Saemien Sijtii mas lea bajit goluidrámma 140 milj. ru. Ođđajagimánus 2016:s lea Statsbygg bures boahtán johtui dáinna prošeaktabargguin.

source: Herunder også en alternativvurdering av ulike tomte-alternativer.
sme: Dakko bokte maid árvvoštallat eará heivvolaš viessosajiid.

source: Ventelig vil prosjektering og detaljplanlegging foregår i store deler av 2016.
sme: Prošekteren ja bietnaplánen dáhpáhuvvá eanas oasis 2016:s. Nuortalaš musea:

source: Østsamisk Museum: Tana- og Varanger museumssiida og Statsbygg er pr. jan. 2016 inne i en sluttfase av arbeidet med ferdigstillelse av Østsamisk museum.
sme: Deanu- ja Várjjat museasiida ja Statsbygg leaba ođđajagemánus 2016:s Nuortalaš musea válbmenbarggu muttu loahpageahčen.

source: Byggeprosessen har vært krevende med mange bygningstekniske utfordringer.
sme: Huksenproseassa lea leamaš gáibideaddji máŋga huksenteknihkalaš hástalusaiguin.

source: Klimareguleringen i bygget var lenge en av de store utfordringene, siden utstilling av kulturhistoriske gjenstander krever et stabilt inneklima.
sme: Guhkit áiggi lei vistti sisáimmureguleren okta dain stuora hástalusain, danin go kulturhistorjjálaš áđaid čájáhus gáibida stáđis sisáimmu.

source: Dette er løst ved at det leveres klimaregulerte montere i første halvår av 2016.
sme: Čoavddus dasa lei ahte geavahuvvo sisáibmoregulerejuvvon láseskábet vuosttaš jahkebeale 2016:s.

source: Det arbeides nå godt med selve utstillingen, og åpningen er forventet i løpet av 2016.
sme: Iežas čájáhusain bargojuvvo dál bures, ja rahpan lea vuordimis 2016:i áigodagas.

source: Várdobaiki samisk senter: Várdobáiki samisk senter har sluttført omorganiseringen til aksjeselskap, noe som har vært en forutsetning for å starte prosjekteringen.
sme: Várdobáiki: Ođđasit organiseren lea loahpahuvvon ja dál lea Várdobáiki sámi guovddáš oasussearvi, mii lea eaktun leamaš álggahit prošeaktabargguin.

source: Sametinget har i budsjettet for 2016 øremerket kr. 500 000 til oppstart av prosjektering av bygg.
sme: Sámediggi lea addán 500 000 ru. merkejuvvon ruđain 2016 bušeahtas álggahit vistti prošekterema.

source: Samisk kunstmuseum: Sametinget har fortsatt ambisjon om å realisere prosjektet Samisk kunstmuseum over husleieordningen, etter byggeprogram av 2011 utført av Statsbygg.
sme: Sámi dáiddamusea: Sámediggi áŋgiruššá áin duohtandahkat Sámi dáiddamusea prošeavtta viessoláigoortnega bokte, 2011 huksenprográmma vuođul maid Statsbygg lea dahkan.

source: Vårt samarbeidet med Statsbygg tar utgangspunkt i prosedyrer for husleiefinansiering av nye samiske kulturbygg.
sme: Min ovttasbargu Statsbyggain lea vuođđuduvvon dan nala ahte geavahuvvo viessoláigoruhtadeapmi ođđa sámi kulturvisttiin.

source: Det innebærer at Sametinget etter departementets godkjenning kan gi oppdrag til Statsbygg, eller en annen utleier, om å utarbeide byggeprogram som kan realiseres etter Statsbyggs prosjektmodell og husleieordningen.
sme: Dát mielddisbuktá ahte Sámediggi maŋŋil dohkkeheami departemeanttas, sáhttá addit barggu Statsbyggii, dahje eará láigoheaddjái, hábmet huksenprográmma mii sáhttá duohtandahkkot Statsbygga prošeaktamodealla mielde ja viessolágoortnega mielde.

source: Den er avhengig av Kulturdepartementets godkjenning av iverksetting av alle ledd i prosessen med nye bygg.
sme: Dát mielddisbuktá ahte Kulturdepartemeanta dohkkeha johtui bidjama buot osiin ođđa vistehuksemis.

source: Denne prosessen kan i liten grad styres av Sametinget.
sme: Dán ii sáhte Sámediggi beare muddui stivret.

source: Det samiske samfunn er enda i en institusjonsbyggende fase.
sme: Sámi servodat lea ain ásahushuksendásis.

source: For å kunne løse utfordringene med samiske kulturinstitusjoners behov for oppgradering/vedlikehold av bygg, utbygging og nybygg, er det avgjørende at også Regjering og Storting erkjenner og følger opp sitt ansvar.
sme: Jus galgá sáhttit čoavdit hástalusaid sámi kulturásahusaid dárbbuin divodemiide, hoidemii, stuorideapmái ja ođđahuksemii, de lea vealtameahttun ahte maiddái Ráđđehus ja Stuoradiggi čuovvolit iežaset ovddasvástádusa.

source: I et langsiktig perspektiv kan det bli aktuelt for Sametinget å vurdere alternative virkemidler og løsninger for hva som er mest hensiktsmessig for å utvide vårt handlingsrom på dette feltet i fremtiden.
sme: Guhkitáiggi perspektiivvas sáhttá šaddat áigeguovdilin Sámediggái árvvoštallat molssaevttolaš váikkuhangaskaomiid ja čovdosiid dasa mii lea eanemus gánnáhahtti nu ahte sáhttit viiddidit iežamet doaibmanvejolašvuođa dán suorggis.

source: Ett av alternativene kan være å utforme et forpliktende utbyggingsprogram i samarbeid med Regjeringen.
sme: Okta molssaeavttuin sáhttá leat hábmet geatnegahtti huksenprográmma ovttasbarggus Ráđđehusain.

source: Ett annet alternativ kan være å utrede nærmere mulighetene for etablering et eget utbyggingsselskap.
sme: Eará molssaeaktu sáhttá leat ahte guorahallat lagabui vejolašvuođaid vuođđudit sierra huksenfitnodaga.

source: Hovedmål: Samiske kulturinstitusjoners med tilfredsstillende lokaler og bygg
sme: Váldomihttomearri: Sámi kulturásahusat main leat dohkálaš lanjat ja visttit

source: Langsiktig plan for nye bygg/lokaler til samiske kulturinstitusjoner
sme: Guhkitáiggi plánat ođđa visttiide/ lanjaide sámi kulturásahusaide

source: Realistisk gjennomgang av behovet for nye bygg/lokaler
sme: Duohta geahčadeami ođđa visttiid/ lanjaid dárbbuin

source: Tett dialog med sentrale myndigheter om mulighetsrommet for realisering av nye bygg
sme: Lagas gulahallan guovddáš eiseválddiiguin vejolašvuođa birra duohtandahkat ođđa visttiid

source: Forutsigbare finansieringsløsninger for oppgradering av bygg og/eller realisering av nye bygg
sme: Einnostahtti ruhtadančovdosat visttiid divodeapmái dahje ođđahuksemii

source: Utrede alternative finansierings- og organiseringsmodeller for etablering av nye bygg
sme: Čielggadit molssaevttolaš ruhtadan- ja organiserenmodeallaid ođđa visttiid huksema oktavuođas

source: Sammen med Kulturdepartementet og Statsbygg vurdere forbedring av husleiefinansieringsordningen
sme: Ovttas Kulturdepartemeanttain ja Statsbyggain árvvoštallat buoridit viessoláigoruhtadanortnega

source: 3. Kulturinstitusjoner med tilfredsstillende utstillings- og scenefasiliteter.
sme: Kulturásahusat main leat dohkálaš čájáhus- ja lávdereaiddut.

source: a) Arbeide for at kulturinstitusjoner har egnede fasiliteter for tilrettelegging for utstillinger og sceniske framføringer
sme: a) Bargat dan nala ahte kulturásahusain leat heivvolaš reaiddut láhčit vejolašvuođa čájáhusaide ja lávdečájálmasaid čađaheapmái.

source: Avslutning
sme: Loahpaheapmi

source: Sametinget fordeler en god del av sine midler til de samiske kulturinstitusjonene.
sme: Sámediggi juolluda buori oasi ruđain sámi kulturásahusaide.

source: De er ulik i størrelse, virksomhet og alder, men felles for dem alle er at det ennå er store utfordringer å løse for det samiske samfunnet før institusjonene kan utføre sitt samfunnsoppdrag til beste for den samiske befolkningen.
sme: Dát leat ásahusat mat eanaš áiggi leat ásahuvvon báikkálaš sámi áŋgiruššama bokte. Dat leat iešguđet sturrodagas, doaibmamis ja agis, muhto oktasaš sis lea ahte leat ain stuora hástalusat sámi servodahkii čoavdit ovdal go ásahusat sáhttet doaimmahit iežaset servodatdoaimma buoremussan sámi álbmogii.

source: Vi har i denne meldingen presentert og drøftet hovedutfordringene for de samiske kultur-institusjonene.
sme: Mii leat dán dieđáhusas ovdanbuktán ja digaštallan váldohástalusaid mat sámi kulturásahusain leat.

source: På bakgrunn av dette er det formulert innsatsområder, målsetninger og strategier for Sametingets politikk på saksfeltet.
sme: Dán vuođul leat hábmejuvvon áŋgiruššansuorggit, mihttomearit ja strategiijat Sámedikki politihkkii dán áššesuorggis.

source: 9 Økonomiske og administrative konsekvenser
sme: 8 Ekonomalaš ja hálddahuslaš váikkuhusat

source: Oppfølging av meldingen vil skje gjennom de årlige budsjettene der tiltak under de enkelte målene vil bli vurdert og prioritert, inkludert eventuelle behov for økte økonomiske og administrative ressurser.
sme: Dieđáhus čuovvoluvvo jahkásaš bušeahtaid bokte mas doaibmabijut iešguđege mihttomeriid vuolde árvvoštallojuvvojit ja vuoruhuvvojit, maiddái ekonomalaš ja hálddahuslaš návccaid dárbu.

source: Sametinget vil vurdere å utarbeide en egen handlingsplan for oppfølging av meldingen.
sme: Sámediggi árvvoštallá ráhkadit sierra doaibmaplána dieđáhusa čuovvoleapmái.

source: Meldingen har et langsiktig perspektiv, og det vil være naturlig å ha en gjennomgang av meldingen etter tre til fire år for å vurdere om Sametinget har oppnådd de målene som er satt i meldingen
sme: Dieđáhusas lea guhkesáiggi perspektiiva, ja lea lunddolaš ođđasis geahčadit dieđáhusa golmma njealji jagi geahčen, árvvoštallan dihte lea go Sámediggi olahan daid mihttomeriid mat leat biddjojuvvon dieđáhusas.

source: Nærings- og kulturkomiteen - 004/16
sme: Ealáhus- ja kulturlávdegoddi - 004/16

source: I nnledning Sametingets Nærings- og kulturkomité har behandlet sak 18/16 Sametingsmelding om samiske kulturinstitusjoner.
sme: Álgu Sámedikki Ealáhus- ja kulturlávdegoddi lea meannudan ášši 18/16 Sámediggedieđáhus sámi kulturásahusaid birra.

source: Merknader
sme: Mearkkašumit

source: Merknad fra Mariann Wollmann Magga og Per Mathis Oskal, AP:
sme: Mearkkašupmi Mariann Wollmann Magga ja Per Mathis Oskal, B B:

source: ICOM (International Council of Museums) vedtok følgende definisjon på museum i 2007;
sme: ICOM (International Council of Museums) mearridii čuovvovaš definišuvnna museaide 2007:s;

source: Også samiske museer defineres gjennom ICOMs krav om en permanent non-profit institusjon som skal forske, fornye, forvalte og formidle både immateriell og materiell kulturarv til både læreformål og til hygge.
sme: Maiddái sámi museat definerejuvvojit ICOM gáibádusa mielde bistevaš non-profit ásahussan mat galget dutkat, ođastit, hálddašit ja gaskkustit sihke ávnnaslaš ja ii-ávnnaslaš kulturárbbi, sihke oahpahusa ja návddašeami várás.

source: De samiske museene har et stort samfunnsoppdrag men for små økonomiske rammer i forhold til forventningene.
sme: Sámi museain lea viiddis servodatdoaibma muhto beare heajos ekonomalaš rámmat vuordámušaid ektui.

source: De samiske museene er viktige institusjoner som lokomotiver for synliggjøring og forskning på egen kulturarv samt som fyrtårn i sine lokalsamfunn.
sme: Sámi museat leat dehálaš ásahusat mat doibmet dego lokomotiivat iežaset kulturárbbi čalmmustahttimii ja dutkamii, ja dego ofelažžan iežaset báikkálaš servodahkii.

source: Rammebetingelsene til museene har over svært lang tid vært uholdbar små og museumsundersøkelsen fra 2012 bekrefter det store gapet mellom samiske museer og museer ellers i storsamfunnet.
sme: Museaid rámmaeavttut leat guhkit áiggi leamaš dohkketmeahttun unnit ja museaiskkadeapmi 2012:s duođašta ahte sámi museaid ja stuoraservodaga museaid gaskkas lea stuora erohus.

source: Det er behov for en egen melding om samiske museers status og mulighetsrommet for å forbedre situasjonen til disse viktige kulturinstitusjonene.
sme: Lea dárbu sierra dieđáhussii sámi museaid stáhtusa birra ja vejolašvuođa birra buoridit dáid dehálaš kulturásahusaid dili.

source: Disse medlemmene mener det er naturlig at Kulturinstitusjonsmeldingen følges opp med en egen melding om samiske museer.
sme: Dát láhttuguovttos oaivvildeaba ahte Kulturásahusdieđáhusa lunddolaš čuovvoleapmin ferte leat sierra dieđáhus sámi museaid várás.

source: Merknad fra Arthur Tørfoss, Fremskrittspartiet:
sme: Mearkkašupmi Arthur Tørfoss:s, Ovddádusbellodat:

source: Sametinget har vedtatt følgende overordnede mål:
sme: Sámediggi lea mearridan čuovvovaš bajimuš mihttomeari:

source: ”Et mangfold av robuste samiske kulturinstitusjoner som bidrar til bevaring, formidling, utvikling og nyskaping av det samiske samfunn og kulturliv”.
sme: “Iešguđetlágan ja nanu sámi kulturásahusat mat lea mielde seailluheame, ovdánahttime ja ođasmahttime sámi servodaga ja kultureallima.”

source: Dette medlemmet har følgende forslag til forbedring av den overordnede målformuleringen for saksfeltet:
sme: Dán miellahtus lea čuovvovaš árvalus buoridit bajimuš mihttomeari dán áššesuorggis:

source: «Robuste kulturinstitusjoner som bidrar til bevaring og formidling av samisk kunst og kultur»
sme: “ Nanu kulturásahusat mat váikkuhit seailluhit ja gaskkustit sámi dáidaga ja kultuvrra ”

source: Bakgrunnen for dette er at ivaretakelse av kulturminner krever sterke fagmiljøer og kompetanse.
sme: Duogáš dása lea ahte áimmahuššat kulturmuittuid gáibida nanu fágabirrasa ja gelbbolašvuođa.

source: I stedet for å tilbakeføre den samiske kultarven fra norsk folkemuseum til de seks samiske museer, må man heller stille seg spørsmålet om seks små samiske museer er rette virkemiddel for ivareta denne kulturarven.
sme: Ovdalii go ruovttoluotta máhcahit sámi kulturárbbi norgga álbmotmuseas dien guđa sámi museai, ferte baicca jearrat leat go dat rievttes váikkuhangaskaoapmi ahte diet guhtta smávva sámi musea galget gozihit dán kulturárbbi.

source: Målet må være at samiske kulturminner ivaretas på en god og forsvarlig måte for fremtidige generasjoner, gjennom utstilling som skaper kunnskap og forståelse i befolkningen, og ikke gjemmes vekk i utkantstrøk.
sme: Mihttomearri ferte leat ahte sámi kulturárbi áimmahuššo buori ja dohkálaš vugiin boahttevaš buolvvaide, čájáhusaid bokte mat buktet máhtu ja áddejumi álbmogii, eaige čihkkojuvvo boaittobeale báikkiide.

source: Det er heller ingen grunn til at samiske kunstnere og samisk kunst trenger egne, lukkede arenaer.
sme: Ii leat maid makkárge vuođđu dasa ahte sámi dáiddárat ja sámi dáidda dárbbaša sierra, giddejuvvon arenaid.

source: Kulturhus og andre arenaer for utøvelse og fremvisning av film, visuell kunst, teater, samt litteratur, blir mer robuste når de er sambruksarenaer med tradisjonell norsk og utenlandsk kunst, kultur og litteratur.
sme: Kulturviesut ja eará arenat mat doaimmahit ja čájehit filmmaid, visuála dáidaga, teáhtera, ja girjjálašvuođa, šaddet nannoseappot go leat seammá arenas gos árbevirolaš dáža ja olgoriika dáidda, kultuvra ja girjjálašvuohta.
